let fun = () => {
    let cpu = Math.floor(Math.random() * 88);
    let jokes = [` एक लड़का एक सुंदर लड़की को बड़ी देर से घूर रहा था..
लड़की (गुस्से में): क्या देख रहे हो?
लड़का (हड़बड़ी में): देख रहा हूँ कि अगर तुम मेरी अम्मा होती तो मैं भी सुन्दर होता..!
😂😜😅😂😂😜 ` ,

        ` भिखारी – ऐ भाई एक रुपया देदे, तिन दिन से भूखा हूँ।
राहगीर – तिन दिन से भूखा है तो एक रुपए का क्या करेगा..?
भिखारी – वजन तोलूंगा कितना घटा है..!!
😂😜😅😂😂😜 ` ,

        ` बंता ने हजामत की दुकान खोली।
एक ग्राहक शेव कराने आया।
बंता: मूंछ रखनी है?
ग्राहक: हां।
बंता ने ग्राहक की मूंछ काट कर उसके हाथ में देते हुए:
लो रख लो, जहां रखनी है।
😂😜😅😂😂😜` ,

        ` पत्नी बीमार पति को डाक्टर के पास ले गयी..
डाक्टर ने कहा “ इनको अच्छा खाना दो,हमेशा खुश रखो, घर की कोई भी प्राब्लम इनसे डिसकस ना करो,फाल्तू की फरमाइशें करके इनकी चिंताये मत बढ़ाओ तो ये छ महीने में ठीक हो जायेंगे..
रास्ते में पति ने पत्नी से पूछा “ क्या कहा डाक्टर ने ?”
पत्नी बोली “ डाक्टर ने जवाब दे दिया है”
😂😂😂😂😂😂😜😅😂😂😜` ,

        ` दो आदमी शराब के नशे में धुत्त होकर रेल की पटरियों के बीचों-बीच जा रहे थे….
पहला : हे भगवान, मैंने इतनी सीढ़ियां पहले कभी नहीं चढ़ीं
दूसरा: अरे सीढ़ियाँ तो ठीक हैं, मैं तो इस बात को लेकर हैरान हूं कि
हाथ से पकड़ने के लिए रेलिंग कितने नीचे लगी हुई हैं …..
😄😄😄😀😀😀😀😂😜😅😂😂😜 ` ,

        ` एक नीग्रो बस में अपने बच्चे के साथ जा रहा था….
कंडक्टर ने उसका बच्चा देखकर कहा-
“इतना काला बच्चा मैंने आज तक नहीं देखा”……
नीग्रो को गुस्सा आया,
लेकिन वो कुछ नहीं बोला और सीट पर आकर मुह फुलाकर बैठ गया।
संता ने उससे पूछा: “क्या हुआ भाई साहब”?
नीग्रो ने संता से कहा: अरे यार,
उस कंडक्टर ने बेइज्जती कर दी। . . . .
संता : अरे मार साले को जाकर . . .
ला ये चिम्पांजी का बच्चा मुझे पकड़ा दे…
साला काटेगा तो नहीं……..
😂😂😂😂😂😜😅😂😂😜😅😂😂😜 ` ,

        ` पत्नी:- आपको मेरी सुंदरता ज़्यादा अच्छी लगती है या मेरे संस्कार…?
पति:- मुझे तो तेरी ये मज़ाक करने की आदत बहुत अच्छी लगती है।
😜 😜 😜 😜 😜 😜 😜 😜😂😜😅😂😂😜 ` ,

        ` टीचर : तुम परिंदो के बारे में सब जानते हो ??
संजू : हाँ टीचर : अच्छा ये बताओ कौन सा परिंदा उड़ नहीं सकता ??
संजू : मरा हुआ परिंदा 😤😤😆😆
भाग पागल कहीं का 😂😂😂😂😂😜😅😂😂😜` ,

        ` पिंटू साइकिल से बाजार जा रहा था.
एक विदेशी आदमी आया और उसने पिंटू को रोका.
पिंटू: ऐसे आचनक से सामने आ गया, मरेगा क्या?
विदेशी: मुझे ताज महल जाना है.
पिंटू: तो जा ना. सबको बताता रहेगा तो पहुंचेगा कब?
😂😂😂😂😂😜😅😂😂😂😜😅😂😂😜 ` ,

        ` आर्मी ट्रेनिंग के दौरान, अफसर ने पूछा: ‘ये हाथ में क्या है?’
सुरेश: “सर, बन्दुक है …!”
अफसर : “ये बन्दुक नहीं! तुम्हारी इज़्ज़त है, शान है, ये तुम्हारी माँ है माँ !!”
फिर अफसर ने दूसरे सिपाही रमेश से पूछा: “ये हाथ में क्या है?”
रमेश: “सर, ये सुरेश की माँ है, उसकी इज़्ज़त है, उसकी शान है और हमारी मौसी है मौसी..!
सर बेहोश….
😂😂😂😂😂😜😅😂😂😜😅😂😂😜 ` ,

        ` एक काफी दिनों बाद सांता पार्क में घूमने गया,
घर लौटकर उसने अपनी पत्नी को बताया – जानती हो लोग मुझे भगवान मानने लगे हैं,
पत्नी – ये तुमने कैसे जाना।
संता – जब मैं पार्क में गया था लो वहां पर औरतें मुझे देख कर बोली, “हे भगवान!, तू फिर आ गया।”
😂😜😅😂😂😜` ,

        ` भिखारी (शर्मा जी से) – साहब मैं अपने परिवार से बिछड़ गया हूँ।
मिलने के लिए 150 रुपये चाहिए।
शर्मा जी (भिखारी से) – कहाँ है तेरा परिवार..
भिखारी – जी वो मल्टीप्लेक्स में फिल्म देख रहा है।
😂😜😅😂😂😜 ` ,

        ` लड़का : पता है, बस में बैठते हुए मैं किसी लड़की को खड़ा नहीं देख सकता..
लड़की : तो फिर तुम क्या करते हो..?
लड़का : मैं अपनी आँखें बंद कर लेता हूँ..!!!
😂😜😅😂😂😜 ` ,

        ` लड़का – जरा मेरी आँखों में देखो, क्या नजर आता है, सच-सच बताना,
लड़की – मुझे इनमें प्यार नजर आता है,
लड़का(गुस्से में) – ज्यादा बात मत बना,
मेरी आँख में मच्छर चला गया है..
गौर से देख और निकाल इसे..
😂😜😅😂😂😜 ` ,

        ` इंजीनियरिंग के स्टूडेन्ट – Sir, हमने कॉलेज में एक ऐसी चीज बनाई है…
जिसकी सहायता से आप दीवार के आर-पार देख सकते हैं…
सर (खुश होते हुए) – वाह ! क्या बात है…क्या चीज है वह 😊😊?
स्टुडेन्ट – छेद…😂😂😂😂😂
सर – दे थप्पड़… दे थप्पड़…
😂😜😅😂😂😜 ` ,

        ` एक अनपढ़ लड़की की शादी कुछ ज्यादा ही पढ़े लिखे लड़के से हो गई।
एक दिन लड़की ने बेहद लजीज खाना बनाया,
जिसे पति बड़े चाव से खा रहा था कि तभी एक निवाला
उसके गले में अटक गया।
वह खांसते खांसते मर गया।
पत्नि रोते रोते बोली,,
हाय यह क्या हो गया, पानी भी नही मांग सके
वॉटर वॉटर कहते हुए ही मर गए।
😂😂😂😂😂😂😂😜😅😂😂😜` ,

        ` एक औरत ने पंडित जी से घर की खुशहाली का उपाय पूंछा…
पंडित जी .. बेटी पहली रोटी गाय को खिलाया करो और आखिरी रोटी कुत्ते को …
औरत.. पंडित जी मैं ऐसा ही करती हूँ …
पहली रोटी खुद खाती हूँ …और …
आखिरी रोटी अपने पति को खिलाती हूँ
पंडित बेहोश!!😂😜😅😂😂😜 ` ,

        ` ग्राहक – वैसे आपके होटल में सफाई बहुत ध्यान पूर्वक कि जाती हैं |
मैनेजर ( खुश होकर ) – धन्यवाद ! आपको किस बात से ऐसा आभास हुआ |
ग्राहक – ऐसा आभास जब हुआ ! किसी ने होटल में घुसते ही मेरी जेब की सफाई कर दी |
😂😜😅😂😂😜` ,

        ` मैंने कल अपने एक स्कूल टाइम के दोस्त को फोन किया और पूछा कि वो क्या कर रहा है,
तो उसने बोला वह एक विशेष प्रकार की रिसर्च पर काम कर रहा है। जोर डालने पर उसने बताया कि……..
He is currently working on
“Aqua-thermal treatment of ceramics, aluminium and steel under a constrained environment”
I was impressed ….
बाद में सोच सोच के दिमाग पर जोर दे के समझ आया कि
बर्तन धो रहा था गरम पानी से …
बीबी की निगरानी में .. !
😂😜😅😂😂😜 ` ,

        ` दो दोस्त दारू पीकर गाङी चला रहे थे।
तभी एक चिल्लायाः अबे कमीने दिवार है दिवार है आगे दिवार है!
तभी गाङी दिवार मे घुस गई!
अगले दिन दोनो हाँस्पीटल मेँ
पहला दोस्तः कमीने मे चिल्ला चिल्ला कर कह रहा था आगे दिवार है दिवार है
फिर तुने सुना क्यो नही!!
दुसरा दोस्तः साले बेवङे गाङी तुँ चला रहा था
😂😜😅😂😂😜 ` ,

        ` एक सास – कितनी बार कहा है,😡
बाहर जाओ तो बिन्दी लगाकर जाया करो।😡😠
आधुनिक बहु – पर जीन्स पर बिन्दी कौन लगाता है…?💃💃💃
सास – तो मैंने कब कहा जीन्स पर लगानी है,
माथे पर लगा चुड़ैल माथे पर..
😛😛😛😛😛😛😛😛😂😜😅😂😂😜 ` ,

        ` टीचर: ‘हिम्मत ए मर्दा तो मदद ए खुदा’ का मतलब बताओ,?
बच्चा: जो अपनी बीवी के सामने मर्द बनने की
कोशिश करता है,
उसकी मदद फिर खुदा ही कर
सकता है…”
😄👌😄👌😂😜😅😂😂😜` ,

        ` बबलू -तू स्कूल क्यों नही जाता
पप्पू- कई बार गया अंकल वो वापिस भगा देते है
बबलू -क्यों ?
पप्पू- कहते है भाग तेरा क्या काम लड़कियों के स्कूल में
😂😂😂😂😜😅😂😂😜 ` ,

        ` संता की बीवी – सुनिए जी,
रात नींद में आप मुझे गालियाँ दे रहे थे,
संता – ओ नहीं सोणिये,
ये तुम्हारा वहम है,
बीवी – क्या वहम है?
संता- यही कि मैं नींद में था.
😳😳😳😳😳😳😳😂😜😅😂😂😜 ` ,

        ` एक ट्रेन में प्रेमी युगल यात्रा कर रहा था।:-:😎😍
प्रेमिका ने प्रेमी से कहा प्लीज तंग न करो मेरा सिर् दर्द कर रहा है।
प्रेमी ने प्रेमिका का सर चूमा और पुछा अब दर्द कैसा है?
प्रेमिका—दर्द गायब है
थोडी देर बाद प्रेमिका बोली-प्लीज तंग न करो आँखें दर्द हो रही हैँ।
प्रेमी ने उसकी आँखों पर किस्स किया और पूछा अब दर्द कैसा है|
प्रेमिका प्यार से-वाह दर्द गायब हो गया।
इतने में सामने बैठा बजुर्ग उम्मीद से उठा और लड़के को पूछा-बेटा क्या बवासीर का इलाज भी कर लेते हो?
😜😜😜😜😜😜😛😛😛😝😂😜😅😂😂😜 ` ,

        ` एक पप्पू , डॉक्टर से :– क्या आप बिना दर्द किये भी दाँत निकाल लेते हो ?
डॉक्टर :– नही तो !
पप्पू :– मै निकाल लेता हूँ !
डॉक्टर :– कैसे ?
पप्पू :– ही ही ही ही ही ही हा हा
😜😂😂😂😂😂😜😂😜😅😂😂😜 ` ,

        ` मुह दिखाई पर पति ने पत्नी को गुलाब का फूल भेट दिया।
पत्नी : कुछ सोने की चीज दो !!
पति : ले तकिया ले और सो जा !!!
😂😜😅😂😂😜एक ` ,

        ` पत्नी : शादी के पहले तुम बहुत मंदिर जाते थे, अब क्या हो गया..?
पति : फिर तुमसे शादी हो गई, और मेरा भगवान पर से भरोसा ही उठ गया…
😝😄😂😜😂😜😅😂😂😜` ,

        ` पोता: दादी आपने कौन-कौन से देश घूमे हैं?
दादी: अपना पूरा हिंदुस्तान, पाकिस्तान, अफगानिस्तान, उजबेकिस्तान….
पोता: दादी अब कहां घूमोगी?
पीछे से छोटा पोता बोला…
कब्रिस्तान…
😂😜😅😂😂😜 ` ,

        ` मोनू : ओए तेरा सिर कैसे फट गया?
सोनू : चप्पल से पत्थर तोड़ रहा था।
मोनू : लेकिन उसमें सिर कहां से आया?
सोनू : बगल से गुजरते हुए एक आदमी ने कहा कभी खोपड़ी का इस्तेमाल भी कर लिया करो।
😂😂😂😂😂😜😅😂😂😂😜😅😂😂😜`,

        `भिखारी – कुछ खाने को दे दे बेटा मैं बहुत लाचार हूँ…
आदमी – देखने में तो हट्टे-कट्टे हो फिर लाचार किससे हो..?
भिखारी – अपनी आदत से…
😂😜😅😂😂😜 ` ,

        ` बीवी:-अजी सुनते हो ,,,,,,,,, ,
खुशनसीब को इंग्लिस में क्या कहते हैं?
पति:-अनमैरिड
दे बेलन ,,,दे चिमटा ,,दे फूकनी
😂😂😂😂😂😜😅😂😂😜 ` ,

        ` गर्लफ्रेंड – हाय जानू क्या कर रहे हो ?😘
बॉयफ्रेंड – पैसे जोड़ रहा हूँ !😊
गर्लफ्रेंड – ओह.. मेरे नए फोन के लिए पैसे जोड़ रहे हो ना जानू.. कितने अच्छे हो तुम 😍😘
बॉयफ्रेंड – 50 रुपए का नोट फट गया है
उसको जोड़ रहा हूँ😒
टेप लगाकर😁
क्वाटर के लिए 🍺
😁😁😜😁😜😝😂😂😂…😂😜😅😂😂😜 ` ,

        ` गर्ल:- मैं तुम्हारे लिए आग पे चल सकती हूँ…
नदी में कूद सकती हूँ…
लड़का:- लव यू जानू..
क्या तुम मुझे अभी मिलने आ सकती हो…
गर्ल:- पागल हो क्या इतनी धूप में…??
वेल्डिंग” और “वेडिंग” में क्या है फर्क है..? 😜
दरअसल “वेल्डिंग” में पहले चिंगारी निकलती है और फिर हमेशा के लिए गठबंधन हो जाता है। 😜
लेकिन “वेडिंग” में पहले गठबंधन होता है और जिंदगीभर चिंगारियां निकलती रहती हैं ।।
😜😂😝😜😂😝😜😂😁😜😂😝😂😜😅😂😂😜` ,

        ` संता — पड़ोस मे क्या चल रहा हे??
बंता — बर्थ डे हे ।
संता — किसका ???
बंता — “टुयु” का
संता — “टुयु ” कौन ???😳
बंता — पता नहीं ,,,,,सुनाई तो एसा ही दे रहा हे, ,,,
हेप्पी बर्थ डे ,,,,, “टुयु”
😜😜😜😜😜😜😜😂😜😅😂😂😜 ` ,

        ` एक महिला एक सांड को घी चुपड़ी रोटी खिला रही थी,
वहां खड़े सज्जन को संसय हुआ कि कदाचित वो महिला, सांड को गाय समझ रही है…
सज्जन व्यक्ति : बहन ये सांड है गाय नही, आप इसे रोटियां खिला रही हैं, किंतु यह प्रतिदिन गांव में तीन चार लोगों को सिंग मारकर हड्डियां तोड़ देता है…
महिला : भाई साहब मुझे पता है कि यह सांड है। मेरे पति हड्डी के डॉक्टर हैं उनका हॉस्पिटल इस सांड के कारण ही चल रहा है।
😂😂😂😂😂😂😂😜😅😂😂😜` ,

        ` माँ अपने बच्चे को 5 रानियों वाली कहानी सुना रही थी😊😉
इतने में बच्चे ने अपनी माँ से कहा मुझे भी पांच शादियाँ करनी है…☺
1 खाना बनायेगी😘
1 मुझे गाना सुनायेगी😍
1 घर का ध्यान रखेगी😃
1 मुझे नहलायेगी….😘
इतने में माँ बोली “और 1 तुझे सुलायेगी…”😄😄
बेटा बडी़ मासूमियत से बोला – “नहीं माँ मैं उनके पास
नहीं सोऊँगा, मैं तो आपके पास ही सोऊंगा..”😃😄😄
माँ की आँखों में आंसू आ गये – “जुग जुग जियो मेरा लाल…”😆
माँ – “लेकिन बेटा वो पांचो किसके साथ सोयेगी ?”
बेटा – “वो पापा के पास सो जाएंगी…”😘😜
इस बार पापा की आँखों में आँसू थे
“जुग जुग Jio मेरा लाल…”😝😜😂😂😘😂😜😅😂😂😜 ` ,

        ` पति व्हिस्की का एक ग्लास बनाता है और पत्नी से कहता है: लो पिओ इसे
पत्नी व्हिस्की चखती है, फिर कहती हैं.. छी‍…. छी,
कितनी कड़वी है
पति: और तू सोचती है कि मैं रोज अय्याशी करता हूँ..
ज़हर के घूंट पीता हूँ ज़हर के
😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` माँ कल आधी रात को कमरे में आके बोली- बेटा तुझे पता है, कि पेट्रोल सस्ता हो गया है?
मै – हाँ माँ …फिर?
माँ – चुप चाप फोन बंद कर के सो जा…..
नहीं तो तेरे इसी फ़ोन पे पैट्रोल डाल के आग लगा दूँगी….
😂😣😣😋 😃😃😂😂😜😅😂😂😜`,

        `सन्ता (अपनी मम्मी से) – माँ खुशखबरी है,
हम दो से तीन हो गये हैं…🤪
माँ – बधाई हो बेटा, क्या हुआ है
बेटा 👶 या 👧 बेटी ?🤷‍♀️
सन्ता – ना बेटा, और ना बेटी,
मैने दुसरी शादी कर ली है ।😜😂😂😂😜😅😂😂😜 ` ,

        ` चेला – बाबा, दाहिने हाथ में खुजलाहट है।
बाबा – वत्स, लक्ष्मी आने वाली हैं।
चेला – दाएं पैर में भी खुजलाहट है।
बाबा – यात्रा योग बन रहा
चेला – पेट पर भी खुजलाहट
है।
बाबा – उत्तम भोजन की प्राप्ति होगी
चेला – गर्दन पर भी खुजलाहट है।
बाबा – दूर हट, तुझे खुजली की बीमारी है
😝😝🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` “मां अपने तोतले बेटे से बोली: बेटा
आज हम जहां लड़की देखने जा रहे हैं,
तुम वहां बोलना मत, वरना ये लोग भी
मना कर देंगे।
बेटाः थीत है।
लड़की वालों के घर जब लड़की चाय
लेकर आई तो लड़का चाय पीते ही बोला,
“दलम है दलम है।
लड़की तुरंत बोली, ओए फूत माल
फूत माल!
😂😂😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` बंता wife को English सिखा रहा था।
दोपहर में Wife बोली,😜😜 “Dinner लो जी”.😜😜
बंता – जाहिल औरत ये Dinner नही Lunch है..”
Wife – जाहिल तू, तेरा सारा
ख़ानदान करमफूटे…ये रात का
बचा हुआ खाना है… दिमाग मत
दौड़ा, रोटी चरले।
😝😝🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` शिष्य – गुरूजी, ऐसी पत्नी को क्या कहते हैं
जो गोरी हो, लंबी हो, सुन्दर हो, होशियार हो,
पति को समझती हो
कभी झगड़ा नहीं करती हो ?
गुरूजी – उसे मन का वहम कहते हैं
बेटा.. मन का वहम !… 😄😂😂😜😅😂😂😜एक
पत्नी पति से: अजी सुनते हो,
पड़ोस की पिंकी को maths में 100 में से 99 marks मिलें हैं..
पति: अच्छा, तो 1 mark कहाँ गया?
पत्नी: अपना बेटा ले के आया है
😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` Sanskrit Teacher –
What is the meaning of
‘तमसो मा ज्योर्तिगमय’🤔
Student Said –
“तू सो जा 👩 माँ,
मैं ज्योति 👧 के घर जा रहा हुँ ।”
😜😂😂😂😜😅😂😂😜 ` ,

        ` पत्नी:- आपको मेरी सुंदरता
ज़्यादा अच्छी लगती है या
मेरे संस्कार…?
पति:- मुझे तो तेरी ये मज़ाक
करने की आदत बहुत अच्छी
लगती है।
😛😛😛🤭🤭🤣🤣😂😜😅😂😂😜 ` ,

        ` पत्नी: उठो सुबह हो गई,
पति: आंख नही खुल रही है, ऐसा
कुछ बोलो कि नीद गायब हो जाए।
पत्नी: रात में जिस जानू से चैट कर रहे थे, वो मेरी दूसरी ID है।
अब बेचारे पति को 3 दिन से नीद नही आ रही है।
🤣🤣🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` गर्लफ्रेंड: मेरा मोबाइल माँ के पास
रहता है।
बॉयफ्रेंड: अगर पकड़ी गई तो?
गर्लफ्रेंड: तुम्हारा नंबर, ‘बैटरी लो
नाम से रखा है। जब भी तुम्हारा फोन
आता है तो माँ कहती है,
‘लो चार्ज कर लो।”
बॉयफ्रेंड अभी भी कोमा में है!
😂😂😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` संजू अपनी गर्लफ्रेंड के पिता से मिलने गया…
लड़की का पिता:- मैं नहीं चाहता कि मेरी बेटी
अपनी पूरी जिंदगी एक मूर्ख इंसान के साथ गुज़ारे….
संजू :- बस अंकल,
इसीलिए तो मैं उसे यहां से ले जाने आया हूँ
दे जूते….दे चप्पल….😂😁😂😁😂😜😅😂😂😜` ,

        ` लड़की : मैं अपने पापा की परी हूं
लड़का : मैं भी अपने पापा का पारा हूं
लड़की : पारा..? ये क्या है?
लड़का : मुझे देखते ही
उनका पारा चढ़ जाता है
😁😁😁😁😂😂😂😜😅😂😂😜 ` ,

        ` सांता ने तेज गाड़ी चलाकर 25 लोगों को उड़ा दिया।🚖🔥
जज – तुमने 25 लोगों को उड़ा दिया,
तुम्हें अपनी सफाई में क्या कहना है ?
संता – मैं गाड़ी तेज चला रहा था,
पर मैंने जब ब्रेक मारी तो पता चला कि
ब्रेक फेल है.
फिर मैंने सामने देखा तो 2 आदमी जा रहे थे, और
दूसरी ओर 1 बारात जा रही थी…
तो आप ही बताओं मैं गाड़ी किधर मोड़ता ?🤷🏻‍♂️
जज – सिम्पल सी बात है,
जिस तरफ 2 आदमी थे,
नुकसान कम होता…
संता – बिलकुल सही… मैंने भी यही सोचा…
पर वो 2 आदमी मेरी गाड़ी देखकर
बारात में घूस गये..
😝😜😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` बेगम- क्या चाँद ला सकते हो..!!??
मियाँ…कमरे मे गए और कुछ चीज छिपा कर लाये
और बेगम से कहा आँखे बंद करो ।
और वो चीज़ बेगम के हाथो में रख दी। फिर आँखे
खोलने को कहा।
बेगम की आँखों में आंसू थे।
क्योकि उनके हाथो में एक आइना था जिसमे बेगम का
चेहरा नज़र आ रहा था।
बेगम- या खुदा…
आप मुझे चाँद सा समझते हो..!!
मियाँ… बोले: नहीं मैं तो आपको सिर्फ ये समझा रहा
था !!
जिस मुँह से चाँद मांग रही हैं वो सुरत कभी आईने में
भी देख लिया करो!😝😝😝
फिलहाल मियाँ हास्पिटल में हैं।
🤣🤣🤣🤣🤣🤣🤣🤣🤣😂😜😅😂😂😜` ,

        ` बहुत पुरानी बात है ….
एक आदिवासी अपने परिवार के साथ जंगल में ही
रहता था….
उसने और उसके परिवार ने कभी आईना नहीं
देखा था …
एक दिन जंगल में उसे शीशा मिल गया…
उसमें खुद को देखकर समझा कि उसके बाप की
तस्वीर है…
और वो उसे अपने घर ले गया और रोज बातें
करने लगा…
उसकी बीवी को शक़ हुआ…
एक दिन जब उसका पति घर से बाहर गया हुआ
था तब उसने वो शीशा निकाला…
खुद अपनी शक्ल देखकर बोली :
“अच्छा… तो ये है वो कलमुँही
जिस से मेरा पति रोज़ बातें करता है’
उसने शीशा अपनी सास को दिखाया,
तो सास बोली :
“चिंता मत कर…शुक्र मना…बुड्डी है,
जल्दी ही मर जाएगी”
😝😝😝😝🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` जोक्स इन हिंदी
एक दिन भगवान ने एक
आदमी की मेमोरी डिलीट कर दी.
फिर उससे पूछा क्या तुम्हें कुछ याद है?
आदमी ने अपनी पत्नी का नाम
बता दिया….
भगवान हंसकर बोले – “पूरा सिस्टम
फॉर्मेट कर दिया पर वायरस फिर
भी रह गया…. !”
😂😝🤣🤣😝😝😂😜😅😂😂😜 ` ,

        ` एक औरत अपनी पड़ोसन को बता
रही थी
“तुझे पता है, 20 साल तक मेरी
कोई औलाद नहीं हुई”
पड़ोसन हैरानी से : “तो फिर तूने
क्या किया ?”
औरत : “फिर मैं 21 साल की हुई तो
मेरे पापा ने मेरी शादी कर दी
फिर जा के मुन्ना हुआ
पड़ोसन खड़े खड़े बेहोश हो गयी
😂😂😂😂😂😂😂😂😂😜😅😂😂😜` ,

        ` Husband आधी रात को
अपनी मोटी बीवी
को जगा कर बोला..
घुट-घुट कर मरना सही है या
फिर एकदम से मर जाना..?
wife: एकदम से मर जाना
अच्छा होता है.. –
Husband : तो अपनी दूसरी
टांग भी मुझ पे रख दे और
किस्सा खत्म कर मेरा..
😝😝😝🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` एक बच्चे ने अपनी मां से कहा
मां में इतना बड़ा
कब हो जाऊंगा कि…..
आपसे बिना पूछे कहीं भी जा सकू…?
मां ने भी दिल छू लेने वाला
जवाब दिया-
बेटा….. इतना बड़ा तो….
तेरा बाप भी नहीं हुआ आजतक…!!
😝😝😝🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` एक पढ़ा-लिखा लड़का एक
अनपढ़ लड़की से शादी कर लेता
है
दोनों एक पार्टी में जाते हैं।
लड़का कहता है यदि कोई तुमसे
पूछे कि यह तुम्हारे क्या लगते हैं।
तो तुम कहना कि यह मेरे हस्बैंड
है और मैं उनकी वाइफ हूं
उसी समय एक आदमी आता है।
उस लड़की से पूछता है कि यह
आपके क्या लगते हैं।
लड़की कहती है कि यह मेरे
हैंडपंप हैं और मैं इनकी पाइप
हूं.!!😝😝😝🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` शराबी:- अगर मेरे हाथ में
सरकार होती तो
मैं देश की तकदीर बदल देता.
शराबी की पत्नी:-
अरे, पहले अपना पाजामा तो
बदल ले करम जले ..,
सुबह से मेरी सलवार पहन कर
घूम रहा हे…
😂😂🤣🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` बैंक के बाहर भीड़ लगी थी।
एक आदमी बार-बार आगे जाने
की कोशिश
करता और लोग उसे पकड़ कर पीछे
खींच लेते।
5-6 बार पीछे खींचे जाने के बाद
वह चिल्लाया :-
‘लगे रहो लाइन में सालों, मैं
आज बैंक ही नहीं खोलूंगा!
😝😝😂😂😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` लड़का अपनी गर्लफ्रेन्ड से..
“मेरे पास मेरे दोस्त जैसी कार नही पर
तुम्हे पलको पे बैठा के घुमाउंगा,
उसके जैसा बडा घर नही पर तुम्हें
दिलमें रखुंगा,
उसके जितने पैसे नही पर मजदुरी
करके खिलाउंगा…
उसके जितना अमीर नहीं, लेकिन सिर्फ
तुम्हारा ही रहूंगा
और क्या चाहिए तुम्हे ???”
लड़की :
बस कर पगले, रुलायेगा क्या ???
चल अपने दोस्त का नंबर दे….!!
😝😝😂😂😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` 30 दिन से बिना बताये घर से
गायब एक राजस्थानी पति घर
लौटा…
पत्नी – मैं थारे गम में बीमार पड़ी
थी, जै मैं मर जाती तो
पति- तो मैं कोण सा श्मशान की
चाबी अपणे साथ ले ग्या था
😝😝😝🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` डॉक्टर (मरीज़ से) – अगर तुम मेरी
दवा से ठीक हो गए तो मुझे क्या
इनाम दोगे…
मरीज़ – साहब मैं तो बहुत ही गरीब
आदमी हूँ, कब्र खोदता हूँ, आपकी
फ्री में खोद दूंगा…!
😝😂😂😂🤣🤣🤣😂😜😅😂😂😜`,

        `पति – मेरे सीने में बहुत दर्द
हो रहा है जल्दी से एम्बुलेंस
के लिए फोन लगाओ
पत्नी – हां लगाती हूं जल्दी
अपने मोबाईल का पासवर्ड
बताओ
पति – रहने दो अब थोडा
ठीक लग रहा है।
😝😂😂🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` पत्नी: हॅलो! कहाँ हो?
पति: याद है, पिछली दीपावली पर हम एक
ज्वेलरी की दुकान में गये थे… जहाँ तुम्हें एक हार
पसंद भी आ गया था।
पत्नी: हाँ! याद आया…
पति: और उस समय मेरे पास पैसे नहीं थे।
पत्नी (खुशी से): हाँ! हाँ! याद है।
पति: और फिर मैंने कहा था कि ये हार एक दिन
मैं तुम्हें लेके दूँगा।
पत्नी (और ज़्यादा खुशी से): हाँ हाँ हाँ.. बहुत
अच्छी तरह से याद है।
पति: तो बस उसी की बगल वाली दुकान में
बाल कटवा रहा हूँ…थोड़ा लेट आऊँगा!!
😝😝😜🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` नेता – हाँ. अब सही समय आ गया है.
जनता- क्या आप देश को लूट खाओगे ?
नेता – बिल्कुल नही.
जनता – हमारे लिए काम करोगे?
नेता – हाँ. बहुत.
जनता – महगांई बढ़ाओगे?
नेता – इसके बारे में तो सोचो भी मत.
जनता – आप हमे जॉब दिलाने में मदद करोगे ?
नेता – हाँ. बिल्कुल करेंगे.
जनता -क्या आप देश मे घोटाला करोगे?
नेता – पागल हो गए हो क्या बिलकुल नहीं.
जनता – क्या हम आप पर भरोसा कर सकते हैं ?
नेता – हाँ
जनता – नेता जी …
चुनाव जीतकर नेताजी वापस आये
अब आप, नीचे से ऊपर पढ़ो.
😁😁😁😁😁😂😜😅😂😂😜 ` ,

        ` पत्नी : जरा किचन से आलू लेते
आना।
पति : यहां तो कहीं आलू दिख
नहीं रहे हैं।
पत्नी: तुम तो हो ही अंधे,
कामचोर हो। एक काम ढंग से
नहीं कर सकते,
मुझे पता था कि तुम्हें नहीं
मिलेंगे, इसलिए में पहले ही ले
आई थी!
अब आदमी की कोई गलती हो
तो बताओ…😶😂😜😅😂😂😜 ` ,

        ` Husband और Wife में बातचीत बंद थी
सुबह Husband को जल्दी जाना था.. उसने
रात को पेपर पर लिखा
“मुझे सुबह 5 बजे उठा देना.. अर्जेंट काम
है..!!!”
और पेपर वाइफ के तकिये के पास रख
दिया…
सुबह 8 बजे जब उठा तो देखा उसके ऊपर
बहुत सारे पेपर पड़े थे और सब पर लिखा
था,
“उठ जाओ 5 बज गए”,
“Please उठ जाओ, वरना लेट हो
जाओगे”
मोरल- पत्नी से पंगा नही लेना चाहिए…
🤣🤣🤣🤣🤣😂😜😅😂😂😜`,

        `मामा:– तुझे इतनी मार क्यों पड़ी ?
भांजा:– बारात में गलत बोल गया।
मामा:– क्या ?
भांजा:– “वारी वरसी खटन ग्यासी ,
खटके ले आंदा तार ।
भगंडा तभी सजेगा, जब नाचे
कुडी का यार…….!
मामा:– फिर तो मार पड़नी ही थी।
भांजा:– मुझे तो सिर्फ मार ही पडी,
जो बंदा नाचा उसकी तो
परसों तेरहवीं है।
😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` विज्ञानं के टीचर ने छात्रो से पूछा
एलोवीरा क्या होता है ?
छात्र – सर पंजाब मैं जब छोटा भाई
बड़े भाई को ‘व्हिस्की’ का पेग बना के
देता है
तो केहता है..’ए लो वीरा’ !… 😄 😂😂😜😅😂😂😜` ,

        ` पप्पु अपने ससुराल में गुरुजी का
प्रवचन सुनने गया!
गुरुजी बोले, “जो-जो स्वर्ग जाना चाहता
है, वह अपना हाथ ऊपर करें!
पप्पु की बीवी और सास ने हाथ
ऊपर उठाया !
गुरूजी ने पप्पु जी से पूछा, ‘क्या तुम
स्वर्ग नहीं जाना चाहते?”
पप्पु, गुरुजी, यह दोनों चली जायेंगी तो
यही पर स्वर्ग हो जायेगा…
गुरूजी अपने चेलों से बोले “इस ज्ञानी
पुरूष को अपनी टीम में शामिल करो।
😁😜🤣😂😂😂😂😜😅😂😂😜` ,

        ` अंकल – बेटा क्या करते हो?
पप्पू – अंकल मैं ‘बाबू’ हूँ
अंकल – वाह, तुम क्लर्क हो ?
पप्पू – नहीं अंकल मैं ‘बाबू’ हूँ
अंकल – अबे तू है क्या?
पप्पू – अरे अंकल, मैं ‘बाबू’ हूँ आपकी बेटी का,
आपकी बेटी मुझे हमेशा कहती है – ‘मेरा बाबू’
अंकल बेहोश 😄 😂😂😜😅😂😂😜 ` ,

        ` पठान की बीवी ड्राइवर के साथ भाग गयी
सिंधी – अब क्या करोगे?
पठान – करना क्या है अब गाड़ी खुद चलाऊंगा… 😄 😂😂😜😅😂😂😜`,

        `पत्नी ने पति को फोन किया।
पति: जल्दी बोलो, मैं बहुत बिजी हूं।
पत्नी: एक अच्छी और एक बुरी खबर है।
पति: सिर्फ अच्छी खबर सुना दो…
बुरी खबर सुनने का टाइम नहीं है।
पत्नी: ठीक है। अच्छी खबर यह है कि
हमारी नई गाड़ी के एयरबैग
बिल्कुल सही से काम करते हैं।
😄😂😄😂😄😂😂😜😅😂😂😜` ,

        ` दारू की वजह से बर्बाद शराबी ने
कसम ली……
और घर से दारू की खाली बोतले
फेंकने लगा
पहली बोतल फेंकते हुए बोला…..तेरी वजह
से मेरी नोकरी गई
दूसरी बोतल फेंकते हुए बोला…तेरी वजह
से मेरा घर बिका
तीसरी बोतल फेंकते हुए बोला….तेरी वजह
से मेरी बीवी चली गई
चोथी उठाई तो वो भरी हुई निकली तो बोला
तू साइड में हो जा पगली…..
तू तो बेकसूर है
😂😂😂😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` एक बार इंजीनियरिंग के सभी प्रोफेसर को
एक प्लेन में बैठाया गया.
फिर अनाउंसमेंट हुई, ये प्लेन
आपके स्टूडेंट्स ने बनाया है
सब प्रोफेसर उतर गए…पर प्रिंसिपल बैठा रहा.
लोगों ने पूछा- आपको डर नहीं लगता?
प्रिंसिपल- मुझे अपने स्टूडेंट्स पर पूरा भरोसा है…
ये स्टार्ट ही नहीं होगी
😝😝😝😂😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` एक बनिया अपनी अंतिम सांसे ले रहा था,
और
बोला मेरी बीबी कहाँ है ?
बीबी – में यही हूँ
मेरी बेटी कहाँ है ?
बेटी :- यहीं हूँ
बनिया :- मेरा बेटा कहाँ है ?
बेटा :- यहीं हूँ
बनिया – सालों सब यहीं हो तो दूकान पर
कौन है?
😝😝😝😂😂😂😂😜😅😂😂😜 ` ,

        ` एक Public Toilet में अंदर लिना था :
आज दुनिया चाँद पे पहुँच गयी,
और तू यहीं बैठा है!!!
संता ने दिमाग लगाया और उसके
जीचे लिख दिया…
“भाई!!! चाँद पर पानी नहीं है
इस लिये यहाँ करने आया हूँ!!!
बस धोकर वापिस जा ही रहा हूँ..
😝😛🤣😂😝😂😂😂😂😜😅😂😂😜`,

        `टीटू का सिर फट गया
मिट्ट: यार, ये कैसे हो गया
टीटू: अब क्या बताऊं यार,
मैं पहले जूते से ईंट फोड़ रहा था तभी
लूलू शराबी ने कहा कभी अपनी
खोपड़ी भी काम में ले लिया करो,
फिर क्या खोपड़ी ही फूट गई
🤕🤕😛😝😝🤣😝😂😜😅😂😂😜 ` ,

        ` बेटा बियर पीकर घर लौटा था।
पापा की डांट से बचने के लिए लैपटॉप
खोलकर पढ़ने लगा।
पापा :- बेटा तु फिर से पीकर आया है ???
बेटा :- नहीं पापा नही मै नही पिया हु….
पापा :- तो फिर सूटकेस खोलकर
क्या पढ़ रहा है?
😝😝😝😝🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` शहर की लड़की की शादी गाँव में हो गई।
लड़की की सास ने उसे
भैंस को घास डालने को बोला।
भैंस के मुँह मे झाग देख कर
लड़की वापस आ गई।
सास बोली: क्या हुआ बहू?
लड़की बोली:
भैंस अभी कोलगेट कर रही है, माँ जी।।
सास बेहोश
😝😝😝🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` अंग्रेज सिपाही से- इस आदमी का कान काट दो।
चोर- नहीं मेरा कान मत काटो, नही तो मैं अंधा
हो जाऊंगा।
अंग्रेज- बेवकूफ कोई कान काटने से अंधा होता है।
चोर- अरे बेवकूफ कान काट देगा तो चश्मा क्या
तेरे बाप के कान पर लगाऊंगा।
😝😝😝🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` एक मास्टर जी के घर में
7-8 मास्टर मेहमान आ गए…
मास्टर जी की बीवी बोली,
“घर मे चीनी नहीं है, चाय कैसे बनाऊँ?”
मास्टर ने कहा,
तुम सिर्फ चाय बनाकर ले आओ,
बाकी मै सम्भाल लूंगा”.
बीवी चाय बनाकर ले आई। मास्टरजी ने कहा,
“जिस के हिस्से में फिकी चाय आएगी,
कल हम सब उनके घर
मेहमान बनकर खाने के लिए आएंगे”
सभी मास्टरों ने खुशी से चाय पी ली।
एक ने तो यहाँ तक कह दिया,
“मेरी चाय मे तो इतनी चीनी है।
कि डर है कहीं डायबिटीज ना हो जाए.!!!
😛😛😛🤣🤣🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` Comedy Jokes in Hindi
एक बुजुर्ग व्यक्ति – बेटा कैसे
हो
बच्चा – ठीक हूं…
बुजुर्ग – पढ़ाई कैसी चल रही है?
बच्चा – बिलकुल आपकी
जिंदगी की तरह.!
बुजुर्ग – मतलब?
बच्चा – भगवान भरोसे.!!
😂😂😂😂😂🤣🤣😂😜😅😂😂😜 ` ,

        ` टीचर : होम वर्क क्यों नहीं किया ..?
स्टूडेंट :🙇🏻‍♂️ सर, लाइट नहीं थी .
टीचर : तो मोमबत्ती जला लेते .
स्टूडेंट :🙇🏻‍♂️ सर, माचिस नहीं थी .
टीचर : माचिस क्यों नहीं थी ?
स्टूडेंट:🙇🏻‍♂️ पूजा घर में रखी हुई थी .
टीचर : तो वहां से ले आते …
स्टूडेंट :🙇🏻‍♂️ नहाया हुआ नहीं था
टीचर : नहाया हुआ क्यों नहीं था .?
स्टूडेंट :🙇🏻‍♂️ पानी नहीं था सर .
टीचर : पानी क्यों नहीं था ..?
स्टूडेंट:🙇🏻‍♂️ सर मोटर नहीं चल रही थी.
टीचर : मोटर क्यों नहीं चल रही थी..??
स्टूडेंट:🙇🏻‍♂️ उल्लू के पट्टे.. बताया तो था
लाइट नहीं थी..!
😂😂😂😂😂😂😜😅😂😂😜 ` ,

        ` पत्नी – हाय राम आपके सर से खून क्यों निकल रहा है?
पति – अरे मेरे दोस्त ने ईंट मार दी
पत्नी – आप भी मार देते, आपके हाथ में कुछ नहीं था क्या?
पति -हम्म… मेरे हाथ में उसकी बीवी का हाथ था..
😜👊👊👊अब चेहरे से भी खून निकल रहा है😜😂😜😅😂😂😜` ,

        ` एक बुढा बस में सीट पर अकेला बैठा था।
तभी एक बुढ़िया आई और उसके बगल में
बैठ गयी!
कुछ देर बाद बुढ़िया बूढ़े से
बोली – अंकल जी कहां जा रहे हो।
तो बुढा चुप बैठा रहा।
बुढ़िया फिर बोली- अंकल जी
कहा जा रहे हो??
अब बुढ़े से चुप नही रहा गया
और बोला- बेटी तू बहुत सुन्दर है, जवान है,
तेरे खातिर लड़का देखने जा रहा हूँ।
😝😝😂😂🤣🤣🤣😂😜😅😂😂😜 ` ,

        ` पिता बेटे पर गुस्सा करते हुए – एक काम
ढंग से नहीं होता तुझसे, तुम्हें पुदीना लाने
के लिए कहा था और तुम ये धनिया ले आए,
तुझ जैसे बेवकूफ को तो घर से निकाल देना
चाहिए
बेटा: पापा चलो इकठे ही चलते है।
पिता : क्यों?
बेटा: मम्मी कह रही थी कि ये मेथी है😂😜😅😂😂😜`,

        `गुरुजी – बच्चो,😙😙
मुझे बताओ कि
पहले जिस जगह का नाम मद्रास था,
अब उसे किस नाम से जाना जाता है ?
बच्चा – चैन्नई😎😎
गुरुजी -बिलकुल सही जवाब😊😊
अब मुझे बताओ कि चैन्नई ये नाम क्यो रखा गया ??.🙃
बच्चा – सर, वहा के लोग लुंगी पहनते है।
और लुंगी को pant की तरह चैन नही होती,😁
इसलिये (चैन नही) चैन्नई ये नाम
रखा गया😝😝😝😂😜😅😂😂😜 ` ,

        ` मरीज – “डॉक्टर साहब, मेरी दाई टांग में बहोत दर्द रहेता है…”😥
डॉक्टर – “ये तो उम्र का तकाजा है…”🙂
मरीज – “लेकिन मेरी बाई टांग की भी तो उम्र उतनी ही है 💁‍♂️
फिर दाई टांग में ही तकलिफ क्यों ??”🤷‍♂️
Doctor_Sock, Patient Rock!😜😂😂😂😜😅😂😂😜` ,

        ` साइकिल वाले ने एक आदमी को टक्कर मार दी और बोला
भाईसाहब आप बहुत किस्मत वाले हो 😉😉
आदमी : एक तो तूने मुझे टक्कर मारी और ऊपर
से मुझे किस्मत वाला कह रहे हो 😬😬 ?
साइकिल वाला : आज छुट्टी है तो साइकिल चला
रहा हूँ नहीं तो मैं ट्रक चलाता हूँ 😂😁😂😁😂😜😅😂😂😜 ` ,

        ` मोन्टू : तुम्हारी आँख क्यों सूजी हुई है ?
बन्टू : कल मैं अपनी पत्नी के जन्मदिन पर केक लेकर गया था
मोन्टू : लेकिन इसका आँख सूजने से क्या संबंध है?
बन्टू : मेरी पत्नी का नाम तपस्या है
लेकिन cake वाले बेवकूफ दुकानदार ने लिख दिया
“Happy Birthday समस्या”😂😁😂😁😂😜😅😂😂😜 ` ,

        ` संजना तीसरी बार ड्राइविंग लाइसेंस का इंटरव्यू देने पहुंची
officer – अगर एक तरफ आपके पति हो और दूसरी तरफ
आपका भाई हो तो आप क्या मारोगी ?
संजना – पति
officer – अरे मैडम आपको तीसरी बार बता रहा हूँ की
आप ब्रेक मारोगी 😂😁😂😁😂😜😅😂😂😜`,

        `एक दस साल का बच्चा बहुत ध्यान से
एक किताब पढ़ रहा था
जिसका टाइटल था, ‘बच्चों का पालन-पोषण कैसे करें?
मां – तुम इस किताब को क्यों पढ़ रहे हो?
बच्चा – मैं ये देखना चाहता हूं कि
मेरा पालन-पोषण ठीक से हो रहा है या नहीं… 😄 😂😂😜😅😂😂😜 ` ,

        ` एक गांव में किसी बुजुर्ग के मर जाने से
स्कूल में छुट्टी हो गयी
स्कूल से आते वक्त बच्चों ने
2 बुजुर्गो को देखा तो एक बोला
देखो, दो छुट्टी आ रही है… 😄  ` ][cpu]

    document.querySelector(".print").innerHTML = jokes


}
